Repository: danesjenovdan/odprti-racuni-obcine
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sl

source: Personal info
sl: Osebni podatki

source: Permissions
sl: Dovoljenja

source: By financial year
sl: Po finančnem letu

source: Municipality Financial Year
sl: Finančno leto občine

source: File
sl: Datoteka

source: Nemo of municipality
sl: Ime občine

source: Slug
sl: Ključ

source: The name as it will appear in URLs e.g http://domain.com/[my-slug]/pregled/ (leave blank to auto-generate)
sl: Kako se ime pojavi v povezavah npr. http://domain.com/[moj-ključ]/pregled/ (pusti prazno da se zgenerira samodejno)

source: Organization's link
sl: Povezava do spletnega mesta občine

source: Municipality
sl: Osnovne informacije o občini

source: User
sl: Uporabnik

source: Users
sl: Uporabniki

source: Name
sl: Ime

source: Start date
sl: Datum začetka

source: End date
sl: Datum konca

source: Financial year
sl: Finančno leto

source: Financial years
sl: Finančna leta

source: Municipality financial year
sl: Dodajanje podatkov za finančna leta

source: Parent
sl: Starš

source: Amount
sl: Znesek

source: Order
sl: Vrstni red

source: Instructions
sl: Navodila

source: Code
sl: Šifra

source: RevenueDefinition
sl: Definicija konta

source: Organiaztion
sl: Osnovne informacije o občini

source: Year
sl: Leto

source: Planned revenue document
sl: Dokument proračuna prihodkov

source: Planned revenue documents
sl: Proračun - prihodki

source: Yearly revenue document
sl: Datoteka letne realizacije

source: Yearly revenue documents
sl: Zaključni račun - prihodki

source: Monthly revenue realization document
sl: Dokument mesečne realizacije prihodkov

source: Monthly revenue realization documents
sl: Tekoča realizacija - prihodki

source: Revenue definition
sl: Definicje kotov prihodkov

source: Revenue definitions
sl: Definicije kontov prihodkov

source: Planned expense
sl: Proračun odhodkov

source: Yearly expense
sl: Letni odhodki

source: Monthly expense
sl: Mesečni odhodki

source: Planned expense document
sl: Dokument proračuna odhodkov

source: Planned expense documents
sl: Proračun - odhodki

source: Monthly expense realization document
sl: Tekoča realizacija - odhodki

source: Monthly expense realization documents
sl: Tekoča realizacija - odhodki

source: Yearly expense document
sl: Dokument letne realzacije odhodkov

source: Yearly expense documents
sl: Zaključni račun - odhodki

source: Instructions for list of objects
sl: Navodila za seznam objektov

source: Instructions for adding object
sl: Navodila za dodajanje objekta

source: Instructions for edit single object
sl: Navodila za urejanje objekta

source: Changes are successful saved
sl: Spremembe so bile uspešno shranjene

source: No published financial year found
sl: Ni objavlenega finančnega leta za izbrano občino.
